{
    "home-geo" :{
        "card_1_dataCenterInfrastructure":  "მსოფლიოს წამყვან ბრენდებთან ერთად პროფესიონალთა გუნდი მზად არის პროექტის განხორციელებაში რაიმე სირთულესთან დაკავშირებით. თანამედროვე სტანდარტებისა და წარსულის გამოცდილების მიღწევა საუკეთესო შედეგის მისაღწევად!",

        "card_2_networkAccesoriesAndInstallation" : "GT Group გთავაზობთ პრემიუმ და სამომავლო გადაწყვეტილებებს თქვენი მშვიდი ყოფნისთვის. ჩვენი გუნდი მზადაა ითანამშრომლოს თქვენთან ერთად, მათ შორის სრული მომსახურება დაგეგმვისა და განხორციელებისგან",

        "card_3_CCTVandSecurity" : "GT Group გთავაზობთ უსაფრთხოების სისტემების (CCTV, ხანძარსა და უსაფრთხოების სისტემებს) დიზაინსა და აღსრულებას, რომლებიც დაცულია უმაღლესი სტანდარტების მიხედვით 24/7",

        "card_4_PcandWorkstation" : "პერსონალური სისტემები და სამუშაო სადგურები მორგებული არიან ჩვენი გუნდის მოთხოვნების საფუძველზე. სრული პორტფელები ყველა ტიპის ორგანიზაციისთვის.",

        "card_5_PrintingEquipment" : "მცირე და დიდი ფორმატის ბეჭდვის აპარატების სრული სპექტრი. ბრენდის უახლესი დაყოფის ყველა წამყვანი ბრენდი. ასევე გარანტია და პოსტსაინფორმაციო მომსახურება",

        "card_6_VideoTelepresenceandVoice" : "IP ტელეფონია, ვიდეო და voi კონფერენციების გადაწყვეტილებები განხორციელების ან / და რომლის განვითარება აუცილებელია თქვენი ბიზნესის უწყვეტი კავშირები",






        "fancy_card_1_data": "მონაცემთა ინფრასტრუქტურის და ქსელის / უსაფრთხოების GT Group- ის მიმართულებით კლიენტებს სთავაზობს სრულ მომსახურებას, მათ შორის დაგეგმვას, გადაწყვეტილებებს, მიწოდებას, ინსტალაციას / აღდგენას და მხარდაჭერას." ,

        "fancy_card_2_network" : "GT Group გთავაზობთ პრემიუმ და სამომავლო გადაწყვეტილებებს თქვენი მშვიდი ყოფნისთვის. ჩვენი გუნდი მზადაა ითანამშრომლოს თქვენთან ერთად, მათ შორის სრული მომსახურება დაგეგმვისა და განხორციელებისგან",

        "fancy_card_3_CCTV" : "GT Group- ი ასევე უზრუნველყოფს უსაფრთხოების სისტემებს, CCTV და ხანძარსაწინააღმდეგო სისტემებს, ჩვენი კომპანია უსაფრთხოების სფეროში ბევრ მიმართულებით მუშაობს. ისინი არიან: ხანძარსაწინააღმდეგო უსაფრთხოების აღჭურვილობა და სისტემები, ავტომატური ხანძარსაწინააღმდეგო სისტემები, ვიდეოთვალთვალის მოწყობილობები და სისტემები, უსაფრთხოების სისტემები და ა.შ.",

        "fancy_card_4_personal" : "კომპანია GT Group- ი პერსონალურ სისტემებსა და სამუშაო სადგურებს კორპორატიული მომხმარებლებისთვის სთავაზობს ორგანიზაციული პერსონალის იერარქია, კონკრეტული საჭიროებების და მოთხოვნების შესაბამისად კომპანია ასევე უზრუნველყოფს მცირე, საშუალო და მსხვილი სიმძლავრის ბეჭდვით აღჭურვილობასა და ორგანიზაციებისთვის ფართო ფორმატის საბეჭდი მოწყობილობებს. GT ჯგუფი ახორციელებს ე.წ. \"აუთსორსინგის\" სერვისს ბეჭდვის მოწყობილობებისთვის, რაც ნიშნავს \"ბეჭდური გვერდის მიხედვით გადახდას\""
    },





    "home-eng" :{
        "card_1_dataCenterInfrastructure":  "Together with the world's leading brands, the GT Group of Professionals is ready to help you with any difficulty in implementing the project. Modern standards and past experience to achieve the best result!",

        "card_2_networkAccesoriesAndInstallation" :"GT Group offers premium and future solutions for your quiet stay. Our team is ready to cooperate with you, including full service from planning and implementing",

        "card_3_CCTVandSecurity" : "The GT Group offers the design and execution of security systems (CCTV, Fire and Security systems) that are protected by the highest standards from 24/7",

        "card_4_PcandWorkstation" : "Personalized systems and workstations are tailored to you based on the requirements of our team. Full portfolios for all types of organizations.",

        "card_5_PrintingEquipment" : "Full range of small and large format printing machines. All the leading brands of the brand newest divisions and their consumables. Also guarantee and post-service service",

        "card_6_VideoTelepresenceandVoice" : "IP telephony, video and voi conferencing solutions to the implementation and / or development of which are essential for uninterrupted connections to your business",






        "fancy_card_1_data": "in the direction of Data Infrastructure and Network/Security GT Group offers clients a full service, including planning, solutions, delivery, installation/Reinstallation and support.​ The company offers both " ,

        "fancy_card_2_network" : "GT Group offers premium and future solutions for your quiet stay. Our team is ready to cooperate with you, including full service from planning and implementing",

        "fancy_card_3_CCTV" : "GT Group also offers a complete solution for security systems, CCTV and fire fighting systems.​ Our company works in many directions in the field of security. They are as follows: fire fighting safety equipment and systems, automatic fire extinguishing systems, video surveillance equipment and systems, security systems, etc.​...",

        "fancy_card_4_personal" : "GT Group offers personal systems and workstations for corporative users according to the hierarchy of organization personnel, in accordance with specific needs and requirements The company also provides equipping with small, medium and large capacity printing equipment as well as wide-format printing equipment for the organizations. GT Group is implementing the so called \"Outsourcing\" service for printing devices which means \"payments in accordance with the printed page\" ​"
    }



}